[
  {
    "name": "Pikachu",
    "eintraege": [
      "Wenn sich mehrere dieser POKéMON versammeln, kann ihre Energie Blitzgewitter erzeugen.",
      "Der Schweif dieses POKéMON dient als Frühwarnsystem. Zieht man PIKACHU am Schweif, so beißt es um sich.",
      "Dieses sehr scheue Pokémon lebt tief im Wald. Es speichert in seinen Backen Elektrizität und greift Gegner mit Elektro-Attacken an."
    ]
  },
  { 
    "name": "Alola-Digda",
    "eintraege": [
      "Die metallischen Fortsätze auf seinem Kopf waren ursprünglich Haare. Es kommuniziert durch Schwanken mit anderen Digda.",
      "Seine goldenen Haare verfügen über sensorische Funktionen. Es streckt sie aus Löchern heraus, um die Umgebung zu erkunden.",
      "Es ist so kräftig, dass es sich mühelos durch Schichten von Lavagestein graben kann. An der Oberfläche zeigt es sich nur selten."
    ]
  },
  { 
    "name": "Rayquaza"
    "eintraege": [
      "RAYQUAZA lebte für hunderte Millionen Jahre in der Ozonschicht und stieg nie zur Erde hinab. Dieses POKéMON lebt von Wasser und Partikeln aus der Atmosphäre.",
      "RAYQUAZA soll für hunderte Millionen Jahre in der Ozonschicht der Erde über den Wolken gelebt haben. Daher wusste man so lange nicht von seiner Existenz. ",
      "Es hat für hunderte Millionen Jahre in der Ozonschicht gelebt. Seine Flugform ähnelt einem Meteoriten. ",
      "Dieses POKéMON fliegt ständig in der Ozonschicht. Man sagt, es würde auf die Erde zurückkehren, wenn KYOGRE und GROUDON zu kämpfen beginnen. ",
      "Es lebt in der Ozonschicht hoch über den Wolken und kann vom Boden aus nicht gesehen werden. ",
      "Da es in der Ozonschicht hoch über den Wolken lebt, bekam es bis vor Kurzem noch niemand zu Gesicht. ",
      "Es lebt in der Ozonschicht hoch über den Wolken und kann vom Boden aus nicht gesehen werden. ",
      "Da es in der Ozonschicht hoch über den Wolken lebt, bekam es bis vor Kurzem noch niemand zu Gesicht. ",
      "Es heißt, Rayquaza lebe bereits seit mehreren hundert Millionen Jahren. Legenden zufolge hat es den einstigen Konflikt zwischen Groudon und Kyogre beendet.",
      "Es fliegt durch die Ozonschicht und ernährt sich von Meteoren. Mithilfe der Energie, die durch diese Meteore in seinen Körper gelangt, kann es eine Mega-Entwicklung durchführen. ",
      "Es heißt, Rayquaza lebe bereits seit mehreren hundert Millionen Jahren. Legenden zufolge hat es den einstigen Konflikt zwischen Groudon und Kyogre beendet. ",
      ]
  },
  { 
    "name": "Groudon"
    "eintraege": [
      "GROUDON wurde lange Zeit in der Mythologie als ein POKéMON beschrieben, das Land erschaffen und Kontinente vergrößern kann. Dieses POKéMON fiel nach einem erbitterten Kampf mit KYOGRE in den Schlaf. ",
      "GROUDON hat die Macht, mit Licht und Hitze Regenwolken zu vertreiben und Wasser verdunsten zu lassen. Es brachte den Menschen Erlösung, die unter schrecklichen Überschwemmungen gelitten hatten. ",
      "Dieses legendäre POKéMON soll das Land verkörpern. Es ist in einen Schlaf gefallen, nachdem es mit KYOGRE gekämpft hat. ",
      "Laut Mythologie soll GROUDON das Land erschaffen haben. Es schläft in Magma und soll Vulkanausbrüche hervorrufen, wenn es geweckt wird. ",
      "Es hat seit dem Kampf gegen KYOGRE in Magma unter dem Erdboden geschlafen. ",
      "Sein Feuer erschuf einst das Land. Es und KYOGRE lieferten sich einen langen Kampf. ",
      "Es hat seit dem Kampf gegen Kyogre in Magma unter dem Erdboden geschlafen. ",
      "Sein Feuer erschuf einst das Land. Es und Kyogre lieferten sich einen langen Kampf. ",
      "Dieses Legendäre Pokémon soll das Land verkörpern. Es ist in einen Schlaf gefallen, nachdem es mit Kyogre gekämpft hat. ",
      "Es heißt, Groudon sei die Personifizierung des Landes. Legenden zufolge hat es in seinem Bestreben, sich die Naturenergie anzueignen, viele Male gegen Kyogre gekämpft.",
      "Mithilfe von Naturenergie kann es eine Protomorphose durchführen und so seine ursprüngliche Form zurückerlangen. Dadurch kann es Magma hervorbringen und die Landmasse vergrößern. ",
      
   
