[
  {
    "name": "Pikachu",
    "eintraege": [
      "Wenn sich mehrere dieser POKéMON versammeln, kann ihre Energie Blitzgewitter erzeugen.",
      "Der Schweif dieses POKéMON dient als Frühwarnsystem. Zieht man PIKACHU am Schweif, so beißt es um sich.",
      "Dieses sehr scheue Pokémon lebt tief im Wald. Es speichert in seinen Backen Elektrizität und greift Gegner mit Elektro-Attacken an."
    ]
  },
  {
    "name": "Alola-Digda",
    "eintraege": [
      "Die metallischen Fortsätze auf seinem Kopf waren ursprünglich Haare. Es kommuniziert durch Schwanken mit anderen Digda.",
      "Seine goldenen Haare verfügen über sensorische Funktionen. Es streckt sie aus Löchern heraus, um die Umgebung zu erkunden.",
      "Es ist so kräftig, dass es sich mühelos durch Schichten von Lavagestein graben kann. An der Oberfläche zeigt es sich nur selten."
    ]
  },
  {
    "name": "Rayquaza",
    "eintraege": [
      "Es lebt in der Ozonschicht hoch über den Wolken und kann vom Boden aus nicht gesehen werden. ",
      "Da es in der Ozonschicht hoch über den Wolken lebt, bekam es bis vor Kurzem noch niemand zu Gesicht. ",
      "Es hat für hunderte Millionen Jahre in der Ozonschicht gelebt. Seine Flugform ähnelt einem Meteoriten. ",
      "Dieses POKéMON fliegt ständig in der Ozonschicht. Man sagt, es würde auf die Erde zurückkehren, wenn KYOGRE und GROUDON zu kämpfen beginnen. ",
      "RAYQUAZA soll für hunderte Millionen Jahre in der Ozonschicht der Erde über den Wolken gelebt haben. Daher wusste man so lange nicht von seiner Existenz. ",
      "Es heißt, Rayquaza lebe bereits seit mehreren hundert Millionen Jahren. Legenden zufolge hat es den einstigen Konflikt zwischen Groudon und Kyogre beendet. ",
      "RAYQUAZA lebte für hunderte Millionen Jahre in der Ozonschicht und stieg nie zur Erde hinab. Dieses POKéMON lebt von Wasser und Partikeln aus der Atmosphäre.",
      "Es fliegt durch die Ozonschicht und ernährt sich von Meteoren. Mithilfe der Energie, die durch diese Meteore in seinen Körper gelangt, kann es eine Mega-Entwicklung durchführen. "
    ]
  },
  {
    "name": "Groudon",
    "eintraege": [
      "Es hat seit dem Kampf gegen KYOGRE in Magma unter dem Erdboden geschlafen. ",
      "Sein Feuer erschuf einst das Land. Es und KYOGRE lieferten sich einen langen Kampf. ",
      "Dieses Legendäre Pokémon soll das Land verkörpern. Es ist in einen Schlaf gefallen, nachdem es mit Kyogre gekämpft hat. ",
      "Laut Mythologie soll GROUDON das Land erschaffen haben. Es schläft in Magma und soll Vulkanausbrüche hervorrufen, wenn es geweckt wird. ",
      "Es heißt, Groudon sei die Personifizierung des Landes. Legenden zufolge hat es in seinem Bestreben, sich die Naturenergie anzueignen, viele Male gegen Kyogre gekämpft.",
      "Mithilfe von Naturenergie kann es eine Protomorphose durchführen und so seine ursprüngliche Form zurückerlangen. Dadurch kann es Magma hervorbringen und die Landmasse vergrößern. ",
      "GROUDON hat die Macht, mit Licht und Hitze Regenwolken zu vertreiben und Wasser verdunsten zu lassen. Es brachte den Menschen Erlösung, die unter schrecklichen Überschwemmungen gelitten hatten. ",
      "GROUDON wurde lange Zeit in der Mythologie als ein POKéMON beschrieben, das Land erschaffen und Kontinente vergrößern kann. Dieses POKéMON fiel nach einem erbitterten Kampf mit KYOGRE in den Schlaf. "
    ]
  },
  {
    "name": "Kyogre",
    "eintraege": [
      "Der Legende nach erschuf sein Regen das Meer. Es und GROUDON lieferten sich einen langen Kampf. ",
      "Man sagt, es habe die Meere vergrößert, indem es es regnen ließ. Es schlief in einem Meeresgraben. ",
      "Laut Mythologie soll KYOGRE die See erschaffen haben. Nach jahrelanger Fehde mit GROUDON schläft es am Grund der See. ",
      "Man sagt, dass dieses POKéMON das Meer vergrößert hat, indem es starke Regenfälle verursachte. Es kann Wasser kontrollieren. ",
      "Es heißt, Kyogre sei die Personifizierung des Meeres. Legenden zufolge hat es in seinem Bestreben, sich die Naturenergie anzueignen, viele Male gegen Groudon gekämpft. ",
      "Mithilfe von Naturenergie kann es eine Protomorphose durchführen und so seine ursprüngliche Form zurückerlangen. Dadurch kann es Stürme erzeugen und das Meer vergrößern.",
      "KYOGRE kann riesige Regenwolken erzeugen, die den gesamten Himmel bedecken, und wolkenbruchartige Niederschläge hervorrufen. Dieses POKéMON hat vielen Menschen das Leben gerettet, die unter einer Dürre litten. ",
      "In der Mythologie taucht KYOGRE als dasjenige POKéMON auf, das das Meer vergrößert hat, indem es sintflutartige Regenfälle und Sturmfluten erzeugt hat. Nach einem katastrophalen Kampf mit GROUDON legte es sich schlafen. "
    ]
  },
  {
    "name": "Latios",
    "eintraege": [
      "Ein hochintelligentes Pokémon. Wenn es im Flug seine Flügel nach hinten legt, ist es schneller als ein Jet. ",
      "Es hat ein ruhiges Wesen und verabscheut Kämpfe. Wenn es seine Vorderbeine einzieht, kann es schneller als ein Flugzeug fliegen.. ",
      "LATIOS kann seinem Feind ein Bild von etwas, das dieser einmal gesehen hat, in den Kopf projizieren. Dieses POKéMON ist intelligent und es versteht die menschliche Sprache. ",
      "Latios schüttet nur seinem Trainer gegenüber sein Herz aus. Dieses Pokémon fliegt schneller als ein Flugzeug, indem es seine Vorderbeine einklappt, um den Luftwiderstand zu verringern. "
    ]
  },
  {
    "name": "Latias",
    "eintraege": [
      "Ein hochintelligentes Pokémon. Wenn es im Flug seine Flügel nach hinten legt, ist es schneller als ein Jet. ",
      "Es hat ein ruhiges Wesen und verabscheut Kämpfe. Wenn es seine Vorderbeine einzieht, kann es schneller als ein Flugzeug fliegen.. ",
      "Latias kann seinem Gegenüber ein Bild von etwas, das es einmal gesehen hat, in den Kopf projizieren. Dieses Pokémon ist intelligent und es versteht die menschliche Sprache.",
      "Latias schüttet nur seinem Trainer gegenüber sein Herz aus. Dieses Pokémon fliegt schneller als ein Flugzeug, indem es seine Vorderbeine einklappt, um den Luftwiderstand zu verringern. "
    ]
  },
  {
    "name": "Registeel",
    "eintraege": [
      "Sein Körper ist härter als jedes andere Metall. Untersuchungen zufolge ist es innen hohl. ",
      "Im Laufe der Jahrtausende, die es unterirdisch lebte, wurde sein Körper durch Druck u. Wärme hart. ",
      "Es ist härter als jede Form von Metall. Durch den enormen Druck unter der Erde ist es im Laufe von zehntausenden von Jahren so hart geworden. ",
      "REGISTEEL hat einen Körper, der härter ist als jede Art von Metall. Sein Körper scheint hohl zu sein. Niemand hat eine Ahnung, was dieses POKéMON wohl frisst.",
      "REGISTEEL wurde in der Antike von den Menschen eingesperrt. Das Metall, aus dem sein Körper besteht, ist eine seltsame Substanz, die nicht von dieser Welt sein soll. ",
      "Sein Körper ist härter als jede andere Art Metall, da das Metall aus geheimnisvollen Substanzen besteht. Es ist nicht nur fest, sondern schrumpft und dehnt sich auch. ",
      "Registeel wurde vor langer Zeit von den Menschen eingesperrt. Das Metall, aus dem sein Körper besteht, ist eine seltsame Substanz, die nicht von dieser Welt sein soll. "
    ]
  },
  {
    "name": "Regice",
    "eintraege": [
      "Es heißt, es habe Jahrtausende lang im Ewigen Eis geschlummert. Selbst Magma schmilzt es nicht. ",
      "Sein Körper besteht aus Eis aus der Eiszeit. Es kontrolliert gefrorene Luft, die minus 200 Grad kalt ist. ",
      "Forscher haben herausgefunden, dass sein Körper aus der gleichen Art Eis besteht, das man am Südpol finden kann. ",
      "Sein Körper besteht aus Eis der Antarktis. Ausgiebige Forschungen haben ergeben, dass dieses Eis aus einer Eiszeit stammt. ",
      "REGICEs tiefgefrorener Körper entstand während der Eiszeit. Es kann nicht einmal durch Feuer geschmolzen werden. Dieses POKéMON kontrolliert eisige Luft von minus 200 Grad. ",
      "REGICE umhüllt sich selbst mit kalter Luft von 200 Grad minus. Alles und jeder, der sich diesem POKéMON nähert, friert sofort ein. Sein eisiger Körper ist so kalt, dass nicht einmal Magma es schmelzen könnte. "
    ]
  }
]
